export const tarrifDatas = [
  {
    name: "STANDARD ",
    description: `(в состав пакета подключения): мониторинг 1 ТС; история перемещения ТС; SIM – карта с GPRS трафиком по Узбекистану; GPS трекер подключенный к системе UZGPS; возможность активации контроля дополнительного оборудования; возможность доступа к модулю «UZGPS – Автохозяйства»; `,
    price: "650 000",
    count: "",
    totalPrice: "",
  },
  {
    name: "FUEL CONTROL-1000",
    description: `(в состав пакета подключения): оборудование для контроля топлива ДУТ-Fuel level sensor (1000 мм); настройка конфигурации, инсталляция и запуск (включая тарировку и прописку в системе UZGPS); подключение к системе UZGPS`,
    price: "2 100 000",
    count: "",
    totalPrice: "",
  },
  {
    name: "ТО-1",
    description: `(в состав услуги входит): прошивка и перепрошивка GPS трекера; - замена cим карты; подключение к сети оператора GSM и к Системе ПК СМПО UZGPS; установка и запуск трекера на ТС Абонента; - удаленная настройка оборудования;`,
    price: "100 000",
    count: "",
    totalPrice: "",
  },
];

export const abonentTarrifDatas = [
  {
    name: "STANDART",
    description: `(состав тарифного плана): мониторинг 1 объекта / ТС; трекинг - история перемещения 1 объекта / ТС; SIM – карта с GPRS трафиком по Узбекистану; расчёт фактического километража, простоев, моточасов; срок хранения истории перемещения ТС (1 мес); `,
    price: "50 000",
    count: "",
    term: "",
    totalPrice: "",
  },
  {
    name: "PRO ",
    description: `(состав тарифного плана): мониторинг 1 объекта / ТС; трекинг - история перемещения 1 объекта / ТС; SIM – карта с GPRS трафиком по Узбекистану; расчёт фактического километража, простоев, моточасов; срок хранения истории перемещения ТС (1 мес); `,
    price: "60 000",
    count: "",
    term: "",
    totalPrice: "",
  },
];
